<?php
return [
    'home' => 'الرئيسية',
    'choose_page' => 'اختر النوع لملء النموذج',
    'welcome' => 'أهلا في موقعنا',
    'discover' => 'اكتشف مجموعة الإمارات شريكك التجاري العالمي',
    'emirates_group' => 'في مجموعة الإمارات، نحن متخصصون في العالم الديناميكي للتسويق والاستيراد والتصدير الدولي،
                         الشحن الدولي والتخليص الجمركي، خاصة في منطقة الشرق الأوسط وشمال أفريقيا وأوروبا، ابدأ الآن..',




    'customs' => 'شهادة',
    'certificate' => 'جمارك',

    'happy' => 'عملاء',
    'client' => 'سعداء',

    'container' => 'شاحنه',
    'shipments' => 'حاوية &',

    'best' => 'أفضل خيار',
    'choose_type' => 'اختر النوع وسجل الآن',
    'marine_insurance' => 'التأمين البحري',
    'reg_now' => 'سجل الآن',
    'exporter' => 'المصدر',
    'shipping_company' => 'شركة الشحن',
    'importer' => 'المستورد',

    'extract' => 'المستخرج',
    'why' => 'لماذا تختارنا',
    'why_desc' => 'منذ عام 2008، كنا قوة دافعة، ونحن فخورون بكوننا شركة شقيقة لمجموعة الإمارات للتطوير والاستثمار العقاري،
     أسسها الرئيس التنفيذي والمحاسب المحترم أسامة المتولي.',

    'trusted' => 'نحن موثوقون',
    'trusted_desc' => 'السعر الذي نقدمه هو الأفضل بالنسبة لك، ونحن لا نضمن أي سعر
                                     تغييرات على الممتلكات الخاصة بك بسبب مختلف التكاليف غير المتوقعة
                                     قد يأتي.',

    'best_security' => 'أفضل أمان',
    'best_security_desc' => 'السعر الذي نقدمه هو الأفضل بالنسبة لك، ونحن نضمن عدم حدوث تغييرات في أسعار الممتلكات الخاصة بك بسبب التكاليف المختلفة غير المتوقعة التي قد تأتي.',

    'gur' => 'ضمان 100%',
    'gur_desc' => 'السعر الذي نقدمه هو الأفضل بالنسبة لك، ونحن نضمن عدم حدوث تغييرات في أسعار الممتلكات الخاصة بك بسبب التكاليف المختلفة غير المتوقعة التي قد تأتي.',

    'quick' => 'موقع سريع',
    'quick_desc' => 'السعر الذي نقدمه هو الأفضل بالنسبة لك، ونحن نضمن عدم حدوث تغييرات في أسعار الممتلكات الخاصة بك بسبب التكاليف المختلفة غير المتوقعة التي قد تأتي.',

    'all_serv' => 'جميع الخدمات',
    'all_serv_title' => 'موثوق به لخدماتنا',
    'all_serv_desc' => 'Export4me.com - بوابتك إلى الجودة: استكشف منصتنا المتطورة عبر الإنترنت،
                             تصدير4مي.كوم,
                             مما يتيح لك الوصول إلى مجموعة مختارة بعناية من المنتجات عالية الجودة من المصانع
                             في جميع أنحاء العالم.',


    'view_det' => 'عرض التفاصيل',
    'new_markets' => 'أسواق جديدة في الخارج',
    'new_markets_desc' => 'أطلق العنان لأسواق جديدة في الخارج: دعنا نساعدك على توسيع آفاقك من خلال تسهيل التعاملات بين الشركات (B2B).
                                     الصادرات إلى منطقة الشرق الأوسط وشمال أفريقيا. نحن نبسط التواصل ونضمن نجاح صفقاتك
                                     بلا عقبة.',

    'international' => 'الضيافة الشريكة الدولية',
    'international_desc' => 'ضيافة الشريك الدولي: بالنسبة للمستوردين الدوليين الذين يزورون مصر، نحن
                                     يعرض
                                     خدمات شاملة لإنجاح رحلتهم وتسهيل الإغلاق المربح
                                     صفقات التصدير.',

    'video_mar' => 'تسويق الفيديو',
    'video_mar_desc' => 'أبحاث السوق والرؤى: ثق بنا لتقديمها
                                     دراسات السوق الأساسية لأصحاب المصانع الذين يسعون لإطلاق منتجاتهم
                                     دوليا.',

    'market' => 'البحث عن المتجر',
    'market_desc' => 'أبحاث السوق والرؤى: ثق بنا لتقديم الأساسيات
                                     دراسات السوق لأصحاب المصانع الذين يسعون لإطلاق منتجاتهم دوليا.',

    'seamless' => 'لوجستيات سلسة',
    'seamless_desc' => 'لوجستيات سلسة: نحن نهتم بجميع الخدمات اللوجستية، مما يضمن تصديرًا خاليًا من المتاعب
                                     عملية.',

    'excel' => 'القطاعات التي نتميز فيها',
    'excel_title' => 'خبرتنا تمتد إلى مختلف القطاعات، بما في ذلك',
    'excel_prods' => 'الزيت والسكر والذرة والدقيق',
    'excel_con' => '(المنشأ: البرازيل والهند وكازاخستان وتركيا)',
    'excel_pet' => 'توريد المواد البترولية والديزل',
    'excel_con_last' => '(الأصل: كازاخستان)',


    'fur' => 'الأثاث',
    'home_and_school' => 'أثاث المنزل والمدرسة والمستشفيات',
    'food_ind' => 'الصناعات الغذائية',
    'frozen' => 'السلع المجمدة والمعلبة وزيت الزيتون',
    'che' => 'الصناعات الكيميائية',
    'npk' => 'أسمدة NPK وزيوت السيارات',
    'house' => 'ادوات منزلية',
    'plastic' => 'الصناعات البلاستيكية',
    'medicine' => 'الأدوية',
    'med_desc' => 'الأدوية والمستلزمات الطبية ومستحضرات التجميل والحفاضات',
    'agri' => 'الصناعات الزراعية',
    'agri_desc' => 'الأعلاف الحيوانية والمركزات والأدوية البيطرية',
    'leather' => 'الصناعات الجلدية',
    'leather_desc' => 'الصناعات الجلدية المختلفة والجلود الصالحة للأكل',
    'construction' => 'البناء',
    'construction_desc' => 'مواد البناء والتشييد بما فيها كربونات الكالسيوم',
    'textile' => 'الصناعات النسيجية',
    'textile_desc' => 'من الملابس الداخلية النسائية الجاهزة إلى ملابس الأطفال وأقمشة الستائر.',










    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
];